{
    "introText": "»Seid allezeit bereit zur Verantwortung vor jedermann, der von euch Grund fordert der Hoffnung, die in euch ist, und das mit Sanftmut und Gottesfurcht.«1. Petr 3,15-16",

    "categories": [
        {
            "title": "Von der Bibel",
            "content": "Wir glauben, dass die Bibel die schriftliche Offenbarung Gottes an den Menschen ist. Sie besteht aus den 66 Büchern des Alten und Neuen Testaments, ist in jedem Wort inspiriert und in den Urschriften absolut irrtumslos. Wir bekräftigen die Unfehlbarkeit, Allgenugsamkeit und Autorität der Schrift.",
            "verses": [
                "2. Tim. 3, 16-17",
                "2. Pet. 1, 20-21",
                "Ps. 19, 8-15",
                "Spr. 30, 5-6",
                "Mk. 13, 31",
                "Joh. 8, 31-32",
                "Joh. 20, 31",
                "Apg. 20, 32"
            ]
        },
        {
            "title": "Von Gott",
            "content": "Wir glauben, dass es nur einen lebendigen und wahren Gott gibt, einen unendlichen, allmächtigen, allwissenden Geist, der in all seinen Merkmalen vollkommen ist, heilig und gerecht, rechtschaffen und gut, liebevoll und wahrhaftig, der im Wesen eins aber ewig in drei Personen existiert –Vater, Sohn und Heiliger Geist–, die alle gleichermaßen Verehrung, Vertrauen und Gehorsam verdienen.",
            "verses": [
                "1. Mose 1, 1",
                "Heb. 3, 4",
                "Off. 4, 11",
                "Röm. 1, 20",
                "2. Mose 34, 6-7",
                "Jer. 10, 10-14",
                "Ps. 83, 19",
                "Ps. 147, 4-6",
                "Jak. 1, 13.17",
                "Jes. 6, 3",
                "1. Pet. 1, 15-16",
                "Joh. 4, 24",
                "Mat. 28, 17.19-20",
                "1. Joh. 5, 7",
                "Joh. 10, 30",
                "2. Kor. 13, 14"
            ]
        },
        {
            "title": "Von Gott dem Vater",
            "content": "Wir glauben an Gott den Vater, die erste Person der Dreieinigkeit, der alle Dinge nach seinem ewigen Ratschluss lenkt und vollbringt. Seine Vaterschaft beinhaltet sowohl seine Stellung in der Dreieinigkeit als auch seine Beziehung zu den Gläubigen. Er ist der Schöpfer und Erhalter aller Menschen, ein geistlicher Vater ist er aber nur für die Gläubigen.",
            "verses": [
                "Ps. 33, 6.9-10",
                "Ps. 103, 19",
                "Spr. 19, 21",
                "Jes. 46, 10",
                "Eph. 1, 11",
                "Röm. 11, 33-36",
                "Röm. 8, 14",
                "1. Kor. 8, 6",
                "2. Kor. 6, 18",
                "Luk. 10, 21-22",
                "1.Tim 1, 2",
                "1. Pet. 1, 3"
            ]
        },
        {
            "title": "Von Jesus Christus",
            "content": "Wir glauben an die Gottheit unseres Herrn Jesus Christus, an seine jungfräuliche Geburt, an sein sündloses Leben, an seine Wunder, an seinen stellvertretenden Tod, seine Sühnung durch sein vergossenes Blut, an seine leibliche Auferstehung, an seine Himmelfahrt zur Rechten des Vaters und an seine baldige persönliche Rückkehr in Kraft und Herrlichkeit.",
            "verses": [
                "Phi. 2, 5-11",
                "Mat. 1, 18.21",
                "Luk. 1, 26-38",
                "Joh. 1, 1",
                "Joh. 20, 28",
                "Röm. 9, 5",
                "2. Kor. 5, 21",
                "2. Pet. 1, 21-24",
                "Röm. 5, 6-10",
                "Röm. 6, 9-10",
                "Apg. 1, 11",
                "Heb. 7, 25",
                "Heb. 9, 28",
                "1. Tim. 3,16",
                "Off. 5, 9"
            ]
        },
        {
            "title": "Von dem Heiligen Geist",
            "content": "Wir glauben, dass jeder Gläubige in dem Augenblick der Errettung auf übernatürliche und souveräne Weise von dem Heiligen Geist wiedergeboren, mit dem Heiligen Geist erfüllt und in den Leib Jesu Christi hinein getauft wird. Der Heilige Geist bewohnt, heiligt, lehrt, hilft, leitet, teilt jedem Gläubigen gaben aus wie er will zum allgemeinen Nutzen und versiegelt jeden Gläubigen bis zum Tag der Erlösung. Der Heilige Geist wirkt heute vor allem durch sein Wort, die Bibel.",
            "verses": [
                "Tit. 3, 5",
                "1. Pet. 1, 23",
                "1. Kor. 3, 16",
                "Röm. 8, 9",
                "Joh. 14, 16-17.26",
                "Eph. 4, 30",
                "Eph. 5, 18",
                "Gal. 5, 16-23",
                "Joh. 16,8-11",
                "Heb. 4,12"
            ]
        },
        {
            "title": "Von dem Menschen",
            "content": "Wir glauben, dass der Mensch als Mann und Frau im Ebenbild Gottes geschaffen wurde, mit der Bestimmung zur Ehre Gottes zu leben. Durch seinen Wunsch nach Selbstbestimmung und den Platz Gottes einnehmen zu wollen, fiel der Mensch in Sünde und besitzt von Natur aus nicht mehr die Heiligkei, die Gott fordert, sondern er ist der Sünde verfallen und muss folglich die gerechte Strafe des physischen, geistlichen und ewigen Todes erleiden. Er ist von Gott, der allein Leben ist und Leben gibt, ewiglich getrennt.",
            "verses": [
                "1. Mose 1, 26",
                "1. Mose 2, 7",
                "Ps. 8, 6",
                "1. Mose 2, 17",
                "1. Mose 3, 1-6.17-19",
                "Röm. 5, 12",
                "Eph. 2, 1-3",
                "Jer. 17, 9-10",
                "Joh. 10, 26",
                "Luk. 10, 25-28",
                "Röm. 3, 23",
                "Röm. 6, 23",
                "2. Thes. 1, 9",
                "Off. 20, 15"
            ]
        },
        {
            "title": "Von der Errettung",
            "content": "Wir glauben, dass Gott den Menschen durch die Verkündigung seines Wortes zur Umkehr aufruft. Durch das Wirken von Gottes Wort und Gottes Geist wird der Mensch von Sünde, Gerechtigkeit und Gericht überführt, tut Buße über sein bisheriges Leben und wendet sich im Glauben an Christus, um von ihm Vergebung der Sünde und ewiges Leben zu empfangen.\n\nWir glauben, dass die Wiedergeburt des Menschen aus seinem verlorenen Zustand der Sünde augenblicklich erfolgt und durch die Kraft des Heiligen Geistes vollbracht wird. Diese Erlösung ist ganz und gar das Werk Gottes, allein aus Gnade, allein durch das stellvertretende Opfer Jesu Christi und allein durch Glauben. Sie wird weder durch Werke gewonnen noch gesichert.\n\nWir glauben, dass alle Erlösten in der Kraft Gottes bewahrt werden durch den Glauben zu dem Heil.",
            "verses": [
                "Mar. 1, 15",
                "Mat. 28, 19-20",
                "Apg. 3, 19",
                "Apg. 17, 30-31",
                "Joh. 16, 8",
                "Joh. 3, 15-18",
                "1. Joh. 1, 9",
                "Joh. 1, 12-13",
                "Joh. 3, 3.7-8",
                "Röm. 3, 24",
                "Phil. 3, 9",
                "Eph. 2, 8-10",
                "Gal. 2, 16",
                "2. Kor. 5, 21",
                "Röm. 5, 1-2",
                "Röm. 8, 1",
                "1. Pet. 1, 5",
                "Joh. 10, 28-29"
            ]
        },
        {
            "title": "Von der Gemeinde",
            "content": "Wir glauben, dass alle, die an Jesus Christus glauben, durch den Heiligen Geist in seinen Leib getauft werden, welches die universelle Gemeinde ist. Die Glieder der universalen Gemeinde versammeln sich in örtlichen Gemeinden um den Auftrag der Gemeinde zu leben und Gott zu verherrlichen, indem Gott angebetet wird, indem die Glieder einander lieben und dienen, indem die Glieder im Glauben auferbaut und mit dem Wort unterwiesen werden, indem die Gemeinschaft und Einheit aufrechterhalten wird, indem Taufe und Abendmahl praktiziert werden und indem das Evangelium der ganzen Welt verkündigt wird. Jede örtlich versammelte Gemeinde untersteht allein Christus als dem Haupt der Gemeinde, kann und soll aber mit anderen bibeltreuen Gemeinden Gemeinschaft pflegen und zusammenarbeiten.",
            "verses": [
                "1. Kor. 12, 13",
                "Eph. 4, 4",
                "1. Kor. 1, 2-3",
                "Apg. 2, 41-42.47",
                "Apg. 5, 11",
                "Apg. 11, 21-23",
                "1. Kor. 4, 17",
                "1. Kor. 14, 23",
                "3. Joh. 9",
                "Mat. 18, 15-17",
                "1. Kor. 11, 23-26",
                "2. Tim. 4, 2",
                "Eph. 4, 2",
                "1. Tim. 3",
                "Tit. 1",
                "Mat. 28, 20",
                "1. Pet. 4, 10-11",
                "Kol. 4, 16",
                "2. Kor. 8, 1-5"
            ]
        },
        {
            "title": "Vom christlichen Leben",
            "content": "Wir glauben, dass ein Leben in der Nachfolge Jesu von einer zunehmenden Christus-Ähnlichkeit gekennzeichnet ist. Dieser Prozess der Heiligung beginnt mit der Errettung und begleitet den Gläubigen sein restliches Leben auf Erden. Dieser Prozess der Heiligung kann nur durch eine geistliche Verbindung des Gläubigen mit Jesus Christus geschehen und wird an der Frucht des Geistes sichtbar. Der Gläubige wird eine innige Liebe zu Gott und seinem Wort, zu Brüdern und Schwestern im Glauben und darüber hinaus zu allen Menschen haben. Ferner wird der Gläubige nicht die Sünde lieben und fortwährend darin leben, sondern diese hassen und überwinden.\n\nWir glauben, dass die staatliche Obrigkeit von Gott verordnet ist zum Zwecke der gesellschaftlichen Ordnung; dass wir für Obrigkeiten beten müssen und sie gewissenhaft zu ehren und zu befolgen haben, es sei denn in Angelegenheiten, die dem Willen unseres Herrn Jesus Christus – dem alleinigen Herrn des Gewissens und dem König der Könige – gegensätzlich sind.",
            "verses": [
                "Joh. 15, 1-11",
                "Gal. 5, 22-25",
                "1. Thes. 4, 3",
                "Phil. 3, 12-16",
                "Röm. 8, 5-10",
                "Heb. 12, 14",
                "1. Joh. 1,7",
                "1. Joh. 3, 6.8-10.23",
                "1. Joh. 4, 7.20",
                "1. Joh. 5, 4",
                "Röm. 13, 1-7",
                "Apg. 5, 29"
            ]
        },
        {
            "title": "Von den letzten Dingen",
            "content": "Wir glauben an die leibliche Auferstehung sowohl der Geretteten zum ewigen Leben als auch der Ungläubigen zur ewigen Verdammnis. Mit dem Tod ist der endgültige Zustand des Menschen für immer besiegelt, ob in dem Himmel oder in der Hölle.\n\nDie freudige Hoffnung des Gläubigen ist die unmittelbar bevorstehende und persönliche Erscheinung Christi, um die Gemeinde zu entrücken. Nach der Zeit der Trübsal, die ein Gericht über die ganze Erde bringt wird Christus sichtbar wiederkommen, um die Völker zu richten und das 1000 Jährige Reich aufzurichten. Nach dieser folgt die Ewigkeit , die Ungläubigen werden leiblich auferstehen zu ihrer ewigen Verdammnis und Pein. Die Gläubigen erwartet ewige Freude in einem neuen Himmel und einer neuen Erde wo Gerechtigkeit wohnt, frei von Sünde und Tod, frei von Krankheit, Leid und Gebrechen. Hier werden die Gerechten ihren Schöpfer und Retter anbeten und mit Christus herrschen von Ewigkeit zu Ewigkeit.",
            "verses": [
                "1. Kor 15,42",
                "Off. 20, 5-6.10",
                "Off. 21, 8",
                "Joh. 3, 18-19",
                "1. Pet. 1, 3",
                "Joh. 14, 3",
                "1. Thes. 4, 13-18",
                "Mat. 24, 15-31",
                "Off. 20, 1-7",
                "2. Pet. 3,13",
                "Off. 21, 1-4",
                "Off. 22, 1-5"
            ]
        }
    ]
}